export default [
  {
    "count": 4,
    "description": "Револьверы под патрон Флобера (калибр — 4 мм) согласно действующему законодательству не являются огнестрельным оружием и могут продаваться свободно. При этом, внешний вид револьверов настолько реалистичен, что с первого взгяда его элементарно принять за боевой!",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80aa",
    "price": 2400,
    "title": "Револьвер Stalker S 4 мм 3\" Brown",
    "image": "https://d1h7ehaoc1pe6y.cloudfront.net/7567ec4b-b10c-45c5-9345-fc73c48a80a1.jpeg"
  },
  {
    "count": 6,
    "description": "Револьверы под патрон Флобера, согласно действующему законодательству не являются огнестрельным оружием и могут продаваться свободно. При этом, внешний вид револьверов настолько реалистичен, что с первого взгляда его можно принять за боевой.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a0",
    "price": 2470,
    "title": "Револьвер Meydan Stalker S 4 мм 4.5\" Black",
    "image": "https://d1h7ehaoc1pe6y.cloudfront.net/7567ec4b-b10c-48c5-9345-fc73c48a80a0.jpeg"
  },
  {
    "count": 7,
    "description": "Револьверы под патрон Флобера (калибр - 4 мм) согласно действующему законодательству не являются огнестрельным оружием и могут продаваться свободно. При этом, внешний вид револьверов настолько реалистичен, что с первого взгяда его элементарно принять за боевой!",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80ab",
    "price": 2199,
    "title": "Револьвер Флобера Stalker S 3\" (пластик черный)",
    "image": "https://d1h7ehaoc1pe6y.cloudfront.net/7567ec4b-b10c-48c5-9345-fc73c48a80ab.jpeg"
  },
  {
    "count": 12,
    "description": "Это револьвер под патрон Флобера производства фирмы Ekol (Турция). Он является копией револьвера Smith & Wesson Model 19. Ekol Viper 3\" может похвастаться качественной сборкой.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a1",
    "price": 2790,
    "title": "Револьвер Ekol Viper 3\" Chrome",
    "image": "https://d1h7ehaoc1pe6y.cloudfront.net/7567ec4b-b10c-48c5-9345-fc73c48a80a1.jpeg"
  },
  {
    "count": 7,
    "description": "Это револьвер под патрон Флобера производства фирмы Ekol (Турция). Он является копией револьвера Smith & Wesson Model 19.",
    "id": "7567ec4d-b10c-48c5-9345-fc73c48a80a2",
    "price": 2790,
    "title": "Револьвер Ekol Viper 4.5 MATTE BLACK",
    "image": "https://d1h7ehaoc1pe6y.cloudfront.net/7567ec4d-b10c-48c5-9345-fc73c48a80a2.jpeg"
  },
  {
    "count": 8,
    "description": "Револьвер под патрон Флобера. Емкость барабана — 9 патронов. Рукоять из пластика. Калибр 4 мм.",
    "id": "7567ec4b-f10c-48c5-9345-fc73348a80a1",
    "price": 4970,
    "title": "Револьвер Cuno Melcher ME 38 Magnum 4R",
    "image": "https://d1h7ehaoc1pe6y.cloudfront.net/7567ec4b-f10c-48c5-9345-fc73348a80a1.jpeg"
  },
  {
    "count": 2,
    "description": "Револьверы под патрон Флобера (калибр — 4 мм) согласно действующему законодательству не являются огнестрельным оружием и могут продаваться свободно. При этом, внешний вид револьверов настолько реалистичен, что с первого взгяда его элементарно принять за боевой!",
    "id": "7567ec4b-b10c-48c5-9445-fc73c48a80a2",
    "price": 2900,
    "title": "Револьвер Stalker 4 мм 3\" Brown",
    "image": "https://d1h7ehaoc1pe6y.cloudfront.net/7567ec4b-b10c-48c5-9445-fc73c48a80a2.jpeg"
  },
  {
    "count": 3,
    "description": "Револьвер Stalker Titanium с коротким (11.4 см) стволом, предназначен для развлекательно-спортивной стрельбы и приобретения навыков обращения с оружием. Револьверы под патрон Флобера (калибр — 4 мм) согласно действующему законодательству не являются огнестрельным оружием и могут продаваться свободно. При этом, внешний вид револьверов настолько реалистичен, что с первого взгяда его элементарно принять за боевой!",
    "id": "7567ec4b-b10c-45c5-9345-fc73c48a80a1",
    "price": 3100,
    "title": "Револьвер Stalker Titanium 4.5\" Black",
    "image": "https://d1h7ehaoc1pe6y.cloudfront.net/7567ec4b-b10c-45c5-9345-fc73c48a80a1.jpeg"
  }
]
